complete/buddy_data/奇秀-主播房间-20160913145219-20160913145220600

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 14:52:19]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[157884]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[粉丝群： 571619980]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[5847]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[58]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[5]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[13]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[萧正祝婵婵生日快乐]]></vipnickname><vipuserid><![CDATA[2348873033]]></vipuserid><top_name><![CDATA[萧正祝婵婵生日快乐]]></top_name><top_money><![CDATA[13120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沫沫 love you千层饼]]></vipnickname><vipuserid><![CDATA[2349374717]]></vipuserid><top_name><![CDATA[沫沫 love you千层饼]]></top_name><top_money><![CDATA[870]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【扫黄大队】小呆柒叔]]></vipnickname><vipuserid><![CDATA[2380899561]]></vipuserid><top_name><![CDATA[【扫黄大队】小呆柒叔]]></top_name><top_money><![CDATA[170]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[想上天可惜两卵子拽着]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[想上天可惜两卵子拽着]]></top_name><top_money><![CDATA[160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[人走心未离╰陌颜╮]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[人走心未离╰陌颜╮]]></top_name><top_money><![CDATA[160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小胖胖、大哪吒]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小胖胖、大哪吒]]></top_name><top_money><![CDATA[160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?小哪吒（封豆中）]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?小哪吒（封豆中）]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沫沫 love you千层饼]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[沫沫 love you千层饼]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[萧正祝婵婵生日快乐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[萧正祝婵婵生日快乐]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[萌萌哒——————雅]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[萌萌哒——————雅]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【扫黄大队】小呆柒叔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【扫黄大队】小呆柒叔]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[[千层饼] ??っ名字]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[[千层饼] ??っ名字]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[浪人q]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[浪人q]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 